<!DOCTYPE html>    
<%@page import="db.dbconn"%>
<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<div id="business_consignment_service">
	<div class="common_trems_close_btn" id="terms_popup_close"><img src="/img/common/close.png"></div>
	<p class="termsTitle">보험사무대행기관 사무위탁신청 약관</p>
	
	<p class="termsTitle">제1조 목적</p>
	<p>본 약관은 가치누리(이하 “회사”)가 운영하는 해피버스킹 애플리케이션(이하 “앱”)에서 예술인 고용보험 취득상실 등 대행을 목적으로 노무법인 로맥(이하 “보험사무대행기관”)에 사무위탁 신청을 함으로써 예술인의 복지증진과 사업주의 신고 편의에 기여하는데 그 목적이 있습니다.</p>
	
	<p class="termsTitle">제2조 위탁 사항</p>
	<p>본 약관을 신청함에 있어 위탁되는 사항은 다음 각 항과 같습니다.</p>
	<p>☐ 예술인 등 고용보험 관련 사무</p>
	<p> 1. 보수총액 및 근로자 고용정보 신고에 관한 사무</p>
	<p> 2. 보험료 신고에 관한 사무</p>
	<p> 3. 보험관계 성립, 변경, 소멸 등의 신고에 관한 사무</p>
	<p> 4. 기타 관계 법령 및 규정 등에 의하여 사업주가 근로복지공단이나 지방고용노동관서에 신고 또는 보고하여야 할 보험사무</p>
	<p> 5. 피보험자격의 취득상실 및 근로내역확인 신고 등 피보험자관리에 관한 사무</p>
	
	<p class="termsTitle">제3조 효력</p>
	<p>본 약관을 신청함으로써 “보험사무대행기관”이 상기 위탁사항의 처리에 필요한 정보를 근로복지공단에서 제공받는 것에 동의하는 효력이 발생합니다.</p>

	<p class="termsTitle">제4조 사무위탁 신청의 승낙</p>
	<p>“보험사무대행기관”은 사무위탁 신청에 대하여 업무수행상 지장이 없는 경우에는 사무 수탁을 승낙하고 지체 없이 서비스를 제공합니다.</p>

	<p class="termsTitle">제5조 사무위탁 신청의 불승낙</p>
	<p>보험사무대행기관은 신청정보를 확인 후 불승낙 사유 발생 시 해당 사유를 안내하고 불승낙 및 보류를 할 수 있습니다.</p>

	<p class="termsTitle">제6조 보험사무대행기관의 의무</p>
	<p>① “보험사무대행기관”은 본 약관이 정하는 바에 따라 지속적이고 안정적으로 서비스를 제공하는데 최선을 다하여야 합니다.</p>
    <p>② “보험사무대행기관”는 이용자가 안전하게 서비스를 이용할 수 있도록 이용자의 개인정보보호를 위해 최선을 다하여야 합니다.</p>
    <p>③ “보험사무대행기관”는 이용자로부터 제기되는 의견이나 불만이 정당하다고 인정될 경우 적절한 절차를 거쳐 즉시 처리될 수 있도록 노력을 다하여야 합니다.</p>

	<p class="termsTitle">제7조 신청자의 의무</p>
	<p>① 신청자는 사무위탁 신청을 할 경우 사실에 근거하여 작성하여야 합니다. 허위 또는 타인의 정보를 등록한 경우 일체의 권리를 주장할 수 없으며 “보험사무대행기관”은 이로인해 발생하는 손해에 대하여 책임을 부담하지 않습니다.</p>
    <p>② 신청자는 본 약관에서 규정하는 사항과 기타 “보험사무대행기관”이 정한 제반 규정과 공지사항을 준수하여야 합니다. 또한 신청자는 “보험사무대행기관”의 업무에 방해가 되는 행위, 명예를 손상시키는 행위를 해서는 안됩니다.</p>

    <p class="termsTitle">제8조 개인정보보호</p>
    <p>“보험사무대행기관”은 신청자들의 개인정보를 중요시하며, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 개인정보보호법, 전기통신사업법 등 관련 법규를 준수하고 있습니다. 다만 회사는 신청자의 귀책사유로 인해 노출된 정보에 대해서 일체의 책임을 지지 않습니다.</p>
	
	<p class="termsTitle">제9조 보험사무대행수탁책임자 및 담당자</p>
	
	<table>
		<tr>
			<td>개인정보관리책임자</td>
			<td>개인정보관리책임자</td>
		</tr>
		<tr>
			<td class="tLeft">- 성  명 : 김창현<br>
				- 소  속 : 노무법인 로맥<br>
				- 직  급 : 대표 노무사<br>
				- 연락처 : <br>
				- 메  일 : </td>
			<td class="tLeft">- 성  명 : 용광순<br>
				- 소  속 : 개발팀<br>
				- 직  급 : 사원<br>
				- 연락처 : 02-780-2328<br>
				- 메  일 : contact@bizworks.co.kr</td>
		</tr>
	</table>

	<p class="termsTitle">부칙</p>
	<p>본 약관은 2020년 12월 10일부터 시행합니다.</p>
</div>


