<!DOCTYPE html>    
<%@page import="db.dbconn"%>
<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<div id="qr_requset_service">
	<div class="common_trems_close_btn" id="terms_popup_close"><img src="/img/common/close.png"></div>
	<p class="termsTitle">해피버스킹 QR배너신청 이용약관</p>
	
	<p>본 약관은 가치누리(이하 “회사”)에서 운영하고 있는 해피버스킹 애플리케이션(이하 “앱”)의 QR배너(이하 “배너”)신청을 이용하는 아티스트(이하 "이용자")가 서비스를 이용하는데 있어서 "회사"와 "이용자"의 권리 및 의무, 책임사항을 규정합니다.</p>
			
		<p class="termsTitle">제 1 조 [목적]</p>
		<p>본 계약의 목적은 "회사"의 서비스를 "이용자"가 이용하는데 있어서 QR배너서비스 신청에서부터 배송방법 및 사후서비스에 이르기까지 모든 절차상의 규정을 정하는데 그 목적이 있습니다.</p>
		
		<p class="termsTitle">제 2 조 [용어]</p>
		<p>① 배너: 해피버스킹에서 “이용자” 본인을 홍보할 수 있는 QR코드가 삽입된 홍보용 간판을 말합니다.</p>
		
		<p class="termsTitle">제 3 조 [구매신청]</p>
		<p>① “이용자”는 “앱”상에서 다음 또는 이와 유사한 방법에 의하여 구매를 신청하며, “회사”는 이용자가 구매신청을 함에 있어서 다음의 각 내용을 알기 쉽게 제공하여야 합니다.</p>
		<p>1. 배너 등의 선택</p>
		<p>2. 받는 사람의 성명, 주소, 전화번호, 전자우편주소 등의 입력</p>
		<p>3. 약관내용, 청약철회권이 제한되는 서비스, 배송료 등의 비용부담과 관련한 내용에 대한 확인</p>
		<p>4. 이 약관에 동의하고 위 3호의 사항을 확인하거나 거부하는 표시</p>
		<p>5. 배너 등의 구매신청 및 이에 관한 확인 또는 "회사"의 확인에 대한 동의</p>
		<p>6. 결제방법의 선택
		<p>② “회사”가 제3자에게 구매자 개인정보를 제공, 위탁할 필요가 있는 경우 실제 구매신청 시 구매자의 동의를 받습니다. 이 때 “회사”는 제공되는 개인정보 항목, 제공받는 자, 제공받는 자의 개인정보 이용 목적 및 보유, 이용기간 등을 구매자에게 명시하여야 합니다. 다만 ‘정보통신망이용촉진 및 정보보호 등에 관한 법률’ 제25조 제1항에 의한 개인정보 처리위탁의 경우 등 관련 법령에 달리 정함이 있는 경우에는 그에 따릅니다.</p>
		
		<p class="termsTitle">제 4 조 [계약의 성립]</p>
		<p>① “회사”는 제3조와 같은 구매신청에 대하여 다음 각호에 해당하면 승낙하지 않을 수 있습니다.</p>
		<p>1. 신청 내용에 허위, 기재누락, 오기가 있는 경우</p>
		<p>2. 기타 구매신청에 승낙하는 것이 “앱”기술상 현저히 지장이 있다고 판단하는 경우</p>
		<p>② “회사”의 승낙이 제12조 제1항의 수신확인통지형태로 이용자에게 도달한 시점에 계약이 성립한 것으로 봅니다.</p>
		<p>③ “회사”의 승낙의 의사표시에는 이용자의 구매 신청에 대한 확인 및 판매가능 여부, 구매신청의 정정 취소 등에 관한 정보 등을 포함하여야 합니다.</p>
		
		<p class="termsTitle">제 5 조 [지급방법]</p>
		<p>“앱”에서 구매한 배너에 대한 대금지급방법은 다음 각 호의 방법 중 가용한 방법으로 할 수 있습니다.</p>
		<p>1. 폰뱅킹, 인터넷뱅킹 등의 각종 계좌이체</p>
		<p>2. 선불카드, 직불카드, 신용카드 등의 각종 카드 결제</p>
		<p>3. 온라인 무통장 입금</p>
		<p>4. 전자화폐에 의한 결제</p>
		<p>5. “회사”가 인정한 상품권에 의한 결제</p>
		<p>6. 기타 전자적 지급 방법에 의한 대금 지급 등</p>
		
		<p class="termsTitle">제 6 조 [수신확인통지, 구매신청 변경 및 취소]</p>
		<p>① “회사”는 이용자의 구매신청이 있는 경우 이용자에게 수신확인통지를 합니다.</p>
		<p>② 수신확인통지를 받은 이용자는 의사표시의 불일치 등이 있는 경우에는 수신확인통지를 받은 후 즉시 구매신청 변경 및 취소를 요청할 수 있고 “회사”는 배송 전에 이용자의 요청이 있는 경우에는 지체 없이 그 요청에 따라 처리하여야 합니다.</p>
		
		<p class="termsTitle">제 7 조 [배너 등의 공급]</p>
		<p>① “회사”는 이용자와 배너 등의 공급시기에 관하여 별도의 약정이 없는 이상, 이용자가 청약을 한 날부터 7일 이내에 배송할 수 있도록 필요한 조치를 취합니다. 다만, “회사”가 이미 배너 등의 대금의 전부 또는 일부를 받은 경우에는 대금의 전부 또는 일부를 받은 날부터 3영일 이내에 조치를 취합니다. 이때 “회사”는 이용자가 배너 등의 공급절차 및 진행 사항을 확인할 수 있도록 적절한 조치를 취합니다.</p>
		<p>② “회사”는 이용자가 구매한 배너에 대해 배송수단, 수단별 배송비용 부담자, 수단별 배송기간 등을 명시합니다.</p>
		
		<p class="termsTitle">제 8 조 [취소]</p>
		<p>이용자는 구매 신청한 배너에 대해 QR코드 신청 > 신청내역에서 접수대기상태인 경우에 한하여 신청취소를 할 수 있으며 이 경우 결제내역도 자동으로 취소됩니다. 다만, 계좌입금 등의 방법으로 대금을 지급한 경우는 제9조 ②항에 따라 환불요청을 하여야 합니다.</p>
		
		<p class="termsTitle">제 9 조 [환불]</p>
		<p>①“회사”는 이용자가 구매신청한 배너 등이 품절 등의 사유로 인도 또는 제공할 수 없을 때에는 지체 없이 그 사유를 이용자에게 통지하고 사전에 배너 등의 대금을 받은 경우에는 대금을 받은 날부터 3영업일 이내에 환급하거나 환급에 필요한 조치를 취합니다.</p>
		<p>② “회사”는 이용자의 변심 등의 사유로 배너 등 제작 주문이 들어가기 이전 환불을 요청할 수 있으며 이 경우 이용자는 메뉴 > 제휴.Q&A.건의 > 1:1문의를 통해 환불요청하면 관리자가 요청을 받은 날로부터 3영업일 이내에 환불하거나 환불에 필요한 조치를 취합니다.</p> 
		
		<p class="termsTitle">제 10 조 [정약철회 등]</p>
		<p>① “회사”와 배너등의 구매에 관한 계약을 체결한 이용자는 수신확인통지를 받은 날부터 48시간 이내에는 청약의 철회를 할 수 있습니다.</p>
		<p>② 이용자는 배너등을 배송받은 경우 다음 각호의 하나에 해당하는 경우에는 반품 및 교환을 할 수 없습니다.</p>
		<p>1. 주문, 제작, 재단 상품</p>
		<p>2. 이용자의 책임 있는 사유로 배너 등이 명실 또는 훼손된 경우</p>
		<p>3.배너를 공급 받은 날로부터 2일 경과된 경우</p>
		<p>4. 배너를 이미 사용하여 상품의 가치를 상실한 경우</p>
		<p>5. 반송 시 포장 미비로 파손, 훼손된 경우</p>
		<p>6. 같은 성능을 지닌 상품 등으로 복제가 가능한 경우 그 원본인 상품 등의 포장을 훼손한 경우 </p>
		<p>③ 제2항 제2호 내지 제6호의 경우 “회사”가 사전에 청약철회 등이 제한되는 사실을 소비자가 쉽게 알 수 있는 곳에 명기하거나 시용상품을 제공하는 등의 조치를 하지 않았다면 이용자의 청약철회 등이 제한되지 않습니다.</p>
		<p>④ 이용자는 제1항 및 제2항의 규정에 불구하고 배너 등의 내용이 표시, 광고 내용과 다르거나 계약내용과 다르게 이행된 때에는 당해 배너 등을 공급받은 날부터 3월 이내, 그 사실을 안 날 또는 알 수 있었던 날부터 30일 이내에 청약철회 등을 할 수 있습니다.</p>
		
		<p class="termsTitle">제 11 조 [정약철회 등의 효과]</p>
		<p>① “회사”는 이용자로부터 배너 등을 반환받은 경우 3영업일 이내에 이미 지급받은 재화 등의 대금을 환급합니다.</p> 
		<p>② “회사”는 위 대금을 환급함에 있어서 이용자가 신용카드 또는 전자화폐 등의 결제수단으로 재화 등의 대금을 지급한 때에는 지체없이 당해 결제수단을 제공한 사업자로 하여금 대금의 청구를 정지 또는 취소하도록 요청합니다.</p>
		<p>③ 청약철회 등의 경우 공급받은 배너 등의 반환에 필요한 비용은 이용자가 부담합니다. 다만, 배너등의 내용이 표시, 광고 내용과 다르거나 계약내용과 다르게 이행되어 청약철회 등을 하는 경우 반환에 필요한 비용은 “회사”가 부담합니다.</p>
		<p>④ 이용자가 배너 등을 제공받을 때 발송비를 부담한 경우에 “회사”는 청약철회 시 그 비용을 누가 부담하는지를 이용자가 알기 쉽도록 명확하게 표시합니다.</p>
		
		<p class="termsTitle">제 12 조 [책임 및 의무, 해피버스킹 이용약관]</p>
		<p>“회사”와 “이용자”는 본 QR배너신청 서비스를 통해 발생될 수 있는 분쟁에 대하여는 본 약관외에 해피버스킹 이용약관에 따릅니다.</p>
		
		<p class="termsTitle">부칙</p>
		<p>본 해피버스킹 QR배너신청 이용약관은 2019년 05월 24일부터 시행합니다.</p>     
		
</div>
